<?php

return [
    'title' => 'Партнерская программа',
    'meta_description' => 'Зарабатывайте комиссионные, приглашая исполнителей услуг в :app. Присоединяйтесь к нашей партнерской программе сегодня.',
    'audiences' => [
        'social' => [
            'title' => 'Создатели контента в соцсетях',
            'desc' => 'Ютуберы, группы в Facebook и аккаунты в Instagram с целевой аудиторией.',
        ],
        'business' => [
            'title' => 'Бизнес-ассоциации',
            'desc' => 'Торговые ассоциации и профессиональные организации, представляющие сферу услуг.',
        ],
        'bloggers' => [
            'title' => 'Блогеры и издатели',
            'desc' => 'Сайты и рассылки, посвященные местным услугам, обустройству дома или предпринимательству.',
        ],
        'individuals' => [
            'title' => 'Индивидуальные рекомендатели',
            'desc' => 'Любой, кто знает специалистов по услугам, ищущих новых клиентов.',
        ],
    ],
];
