<?php

return [
    'title' => 'অ্যাফিলিয়েট প্রোগ্রাম',
    'meta_description' => ':app-এ সেবাদাতাদের রেফার করে কমিশন আয় করুন। আজই আমাদের অ্যাফিলিয়েট প্রোগ্রামে যোগ দিন।',
    'audiences' => [
        'social' => [
            'title' => 'সোশ্যাল মিডিয়া নির্মাতা',
            'desc' => 'প্রাসঙ্গিক দর্শকসহ ইউটিউবার, ফেসবুক পেজ এবং ইনস্টাগ্রাম অ্যাকাউন্ট।',
        ],
        'business' => [
            'title' => 'ব্যবসায়িক সমিতি',
            'desc' => 'সেবা কর্মীদের প্রতিনিধিত্বকারী ট্রেড অ্যাসোসিয়েশন এবং পেশাদার সংস্থা।',
        ],
        'bloggers' => [
            'title' => 'ব্লগার এবং প্রকাশক',
            'desc' => 'স্থানীয় পরিষেবা, বাড়ি উন্নয়ন বা উদ্যোক্তা সম্পর্কিত ওয়েবসাইট এবং নিউজলেটার।',
        ],
        'individuals' => [
            'title' => 'ব্যক্তিগত রেফারার',
            'desc' => 'যেকোনো ব্যক্তি যিনি ক্লায়েন্ট খুঁজছেন এমন সেবা পেশাদারদের চেনেন।',
        ],
    ],
];
